
const ARRAY_OF_USER_NAME = ['Артем', 'Василий', 'Анастасия', 'Иван', 'Елена', 'Ирина', 'Мария', 'Евгений'];
const ARRAY_OF_MESSAGE = ['Всё отлично!','В целом всё неплохо. Но не всё.','Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'];
const ARRAY_OF_DESCRIPTION = ['Summer!','Мое любимое фото!','Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.','Обожаю пляж'];
const MIN_USER = 1;
const MAX_USER = 25;
const ARRAY_WITHOUT_REPETITION = [];

export {ARRAY_OF_MESSAGE, ARRAY_OF_USER_NAME, ARRAY_OF_DESCRIPTION, MIN_USER, MAX_USER, ARRAY_WITHOUT_REPETITION};
